"SEND" = "Küldés";
"HIDE_KEYPAD" = "Vissza";
"DELETE" = "Törlés";
"END_CALL" = "Vége";
"END_ALL_CONFIRMATION" = "Mind vége";
"CALLING" = "hívás…";
"CALLING_LABEL_FORMAT" = "%@ hívása…";
"HOLD_LABEL" = "TARTÁS";
"CALL_ENDING" = "hívás befejeződése…";
"CALL_ENDED" = "hívás befejeződött";
"EMERGENCY_CALL_STATUS_FORMAT" = "Vészhívás — %@";

"MUTE" = "némítás";
"KEYPAD" = "gombok";
"SPEAKER" = "hangszóró";
"ADD_CALL" = "hívás hozzáadása";
"MERGE_CALLS" = "konferencia";
"HOLD" = "tartás";
"SWAP_CALLS" = "csere";
"CONTACTS" = "kontaktok";
"ACTIVATING" = "aktiválás...";

"AMBIGUOUS_CALL_LABEL" = "Több hívás";

"CREATE_NEW_CALL" = "Új hívás létrehozása";
"BROWSE_CONTACTS" = "Kontaktok böngészése";

"BACK" = "Vissza";
"CONFERENCE" = "Konferencia";
"END_CALL_CONFIRM" = "VÉGE";
"PRIVATE" = "PRIVÁT";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ és %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Vészhívás";
"EMERGENCY_CALLS_ONLY" = "Csak vészhívások";
"EMERGENCY_CALL_MODE" = "Vészhívási mód";

"HIDE_ROUTES" = "Vissza";
"ROUTE" = "hangforrás";
"FAKE_UNLOCK" = "feloldás";

"INTERNATIONAL_ASSIST" = "nemzetközi segítség";

"DIAL_SHORT" = "„%@” tárcsázása";
"DIAL_LONG" = "„%@” tárcsázása…";

"FACETIME_DISABLED" = "FaceTime kikapcsolva";
"FACETIME_DISABLED_MSG" = "A FaceTime jelenleg ki van kapcsolva. Bekapcsolja?";
"TURN_ON" = "Bekapcsolás";

